/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Memuat";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Sedang berlangsung";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Perkembangan terhenti";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Perkembangan selesai";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Opsi sedang berlangsung untuk menjeda";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Opsi sedang berlangsung untuk membatalkan";

